// Каталог інструкцій Lego WeDo 2.0
const LEGO_DATA = [
 {
  "t": "AT-AT",
  "c": "Роботи",
  "ac": [
   "Роботи",
   "Крокуючі",
   "Зоряні війни"
  ],
  "p": "Моделі/інструкції/at-at-191.pdf",
  "i": "Моделі/інструкції/зображення/at-at-191.jpg"
 },
 {
  "t": "AT-ST",
  "c": "Роботи",
  "ac": [
   "Зоряні війни",
   "Крокуючі",
   "Роботи"
  ],
  "p": "Моделі/інструкції/at-st-192.pdf",
  "i": "Моделі/інструкції/зображення/at-st-192.jpg"
 },
 {
  "t": "R2D2",
  "c": "Роботи",
  "ac": [
   "Зоряні війни",
   "Роботи"
  ],
  "p": "Моделі/інструкції/r2d2-194.pdf",
  "i": "Моделі/інструкції/зображення/r2d2-194.jpg"
 },
 {
  "t": "X-wing",
  "c": "Космос",
  "ac": [
   "Зоряні війни",
   "Космос"
  ],
  "p": "Моделі/інструкції/x-wing-199.pdf",
  "i": "Моделі/інструкції/зображення/x-wing-199.jpg"
 },
 {
  "t": "Авто-шоу",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/avto-shou-554.pdf",
  "i": "Моделі/інструкції/зображення/avto-shou-554.jpg"
 },
 {
  "t": "Автобус",
  "c": "Транспорт",
  "ac": [
   "Транспорт"
  ],
  "p": "Моделі/інструкції/avtobus-270.pdf",
  "i": "Моделі/інструкції/зображення/avtobus-270.jpg"
 },
 {
  "t": "Автовишка",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/avtovyshka-534.pdf",
  "i": "Моделі/інструкції/зображення/avtovyshka-534.jpg"
 },
 {
  "t": "Автоматичні ворота",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/avtomatychni-vorota-25.pdf",
  "i": "Моделі/інструкції/зображення/avtomatychni-vorota-25.jpg"
 },
 {
  "t": "Автомобіль",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/avtomobil-287.pdf",
  "i": "Моделі/інструкції/зображення/avtomobil-287.jpg"
 },
 {
  "t": "Автомобіль \"Гелік\"",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/avtomobil-helik-425.pdf",
  "i": "Моделі/інструкції/зображення/avtomobil-helik-425.jpg"
 },
 {
  "t": "Автомобіль Тесла",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/avtomobil-tesla-273.pdf",
  "i": "Моделі/інструкції/зображення/avtomobil-tesla-273.jpg"
 },
 {
  "t": "Аероплан",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/aeroplan-308.pdf",
  "i": "Моделі/інструкції/зображення/aeroplan-308.jpg"
 },
 {
  "t": "Акула",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/akula-116.pdf",
  "i": "Моделі/інструкції/зображення/akula-116.jpg"
 },
 {
  "t": "Ангел",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/anhel-364.pdf",
  "i": "Моделі/інструкції/зображення/anhel-364.jpg"
 },
 {
  "t": "Андроїд",
  "c": "Механізми",
  "ac": [
   "Зоряні війни",
   "Механізми",
   "Роботи"
  ],
  "p": "Моделі/інструкції/androyid-363.pdf",
  "i": "Моделі/інструкції/зображення/androyid-363.jpg"
 },
 {
  "t": "Анкілозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/ankilozavr-571.pdf",
  "i": "Моделі/інструкції/зображення/ankilozavr-571.jpg"
 },
 {
  "t": "Анігілятор",
  "c": "Роботи",
  "ac": [
   "Роботи",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/anihilyator-15.pdf",
  "i": "Моделі/інструкції/зображення/anihilyator-15.jpg"
 },
 {
  "t": "Артроплевра",
  "c": "Динозаври",
  "ac": [
   "Динозаври",
   "Комахи"
  ],
  "p": "Моделі/інструкції/artroplevra-71.pdf",
  "i": "Моделі/інструкції/зображення/artroplevra-71.jpg"
 },
 {
  "t": "Бабка",
  "c": "Міні-моделі",
  "ac": [
   "Комахи",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/babka-512.pdf",
  "i": "Моделі/інструкції/зображення/babka-512.jpg"
 },
 {
  "t": "Баггі",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/bahhi-274.pdf",
  "i": "Моделі/інструкції/зображення/bahhi-274.jpg"
 },
 {
  "t": "Банкомат",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/bankomat-367.pdf",
  "i": "Моделі/інструкції/зображення/bankomat-367.jpg"
 },
 {
  "t": "Баскет-бот",
  "c": "Спорт",
  "ac": [
   "Спорт"
  ],
  "p": "Моделі/інструкції/basket-bot-43.pdf",
  "i": "Моделі/інструкції/зображення/basket-bot-43.jpg"
 },
 {
  "t": "Батискаф",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/batyskaf-212.pdf",
  "i": "Моделі/інструкції/зображення/batyskaf-212.jpg"
 },
 {
  "t": "Баштовий кран",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/bashtovyy-kran-26.pdf",
  "i": "Моделі/інструкції/зображення/bashtovyy-kran-26.jpg"
 },
 {
  "t": "Бензопила",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/benzopyla-352.pdf",
  "i": "Моделі/інструкції/зображення/benzopyla-352.png"
 },
 {
  "t": "Бетмобіль",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/betmobil-207.pdf",
  "i": "Моделі/інструкції/зображення/betmobil-207.jpg"
 },
 {
  "t": "Бик",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/byk-505.pdf",
  "i": "Моделі/інструкції/зображення/byk-505.jpg"
 },
 {
  "t": "Богомол",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/bohomol-117.pdf",
  "i": "Моделі/інструкції/зображення/bohomol-117.jpg"
 },
 {
  "t": "Божевільний смітник",
  "c": "Роботи",
  "ac": [
   "Роботи"
  ],
  "p": "Моделі/інструкції/bozhevilnyy-smitnyk-36.pdf",
  "i": "Моделі/інструкції/зображення/bozhevilnyy-smitnyk-36.jpg"
 },
 {
  "t": "Боксер",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань",
   "Нові інструкції",
   "Спорт"
  ],
  "p": "Моделі/інструкції/bokser-573.pdf",
  "i": "Моделі/інструкції/зображення/bokser-573.jpg"
 },
 {
  "t": "Болотохід",
  "c": "Крокуючі",
  "ac": [
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/bolotokhid-19.pdf",
  "i": "Моделі/інструкції/зображення/bolotokhid-19.jpg"
 },
 {
  "t": "Бормашина",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/bormashyna-90.pdf",
  "i": "Моделі/інструкції/зображення/bormashyna-90.png"
 },
 {
  "t": "Бульдог",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/buldoh-504.pdf",
  "i": "Моделі/інструкції/зображення/buldoh-504.jpg"
 },
 {
  "t": "Бій із ведмедем",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/biy-iz-vedmedem-373.pdf",
  "i": "Моделі/інструкції/зображення/biy-iz-vedmedem-373.jpg"
 },
 {
  "t": "Білка",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/bilka-89.pdf",
  "i": "Моделі/інструкції/зображення/bilka-89.jpg"
 },
 {
  "t": "Біплан",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/biplan-311.pdf",
  "i": "Моделі/інструкції/зображення/biplan-311.jpg"
 },
 {
  "t": "Важіль",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/vazhil-461.pdf",
  "i": "Моделі/інструкції/зображення/vazhil-461.png"
 },
 {
  "t": "Важільний механізм",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/vazhilnyy-mekhanizm-407.pdf",
  "i": "Моделі/інструкції/зображення/vazhilnyy-mekhanizm-407.jpg"
 },
 {
  "t": "Валентинка",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/valentynka-374.pdf",
  "i": "Моделі/інструкції/зображення/valentynka-374.jpg"
 },
 {
  "t": "Валлі",
  "c": "Моделі без смартхаба",
  "ac": [
   "Моделі без смартхаба",
   "Роботи"
  ],
  "p": "Моделі/інструкції/valli-4.pdf",
  "i": "Моделі/інструкції/зображення/valli-4.jpg"
 },
 {
  "t": "Вантажна платформа",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/vantazhna-platforma-555.pdf",
  "i": "Моделі/інструкції/зображення/vantazhna-platforma-555.jpg"
 },
 {
  "t": "Вантажний космічний корабель",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/vantazhnyy-kosmichnyy-korabel-562.pdf",
  "i": "Моделі/інструкції/зображення/vantazhnyy-kosmichnyy-korabel-562.jpg"
 },
 {
  "t": "Вантажівка",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/vantazhivka-339.pdf",
  "i": "Моделі/інструкції/зображення/vantazhivka-339.jpg"
 },
 {
  "t": "Ведмідь",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/vedmid-112.pdf",
  "i": "Моделі/інструкції/зображення/vedmid-112.jpg"
 },
 {
  "t": "Велосипед 3-х колісний",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/velosyped-3-kh-kolisnyy-518.pdf",
  "i": "Моделі/інструкції/зображення/velosyped-3-kh-kolisnyy-518.jpg"
 },
 {
  "t": "Велосипедист",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/velosypedyst-45.pdf",
  "i": "Моделі/інструкції/зображення/velosypedyst-45.jpg"
 },
 {
  "t": "Велосипедисти",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/velosypedysty-382.pdf",
  "i": "Моделі/інструкції/зображення/velosypedysty-382.jpg"
 },
 {
  "t": "Велотренажер",
  "c": "Спорт",
  "ac": [
   "Спорт"
  ],
  "p": "Моделі/інструкції/velotrenazher-46.pdf",
  "i": "Моделі/інструкції/зображення/velotrenazher-46.jpg"
 },
 {
  "t": "Венерина мухолівка",
  "c": "Рослини",
  "ac": [
   "Рослини"
  ],
  "p": "Моделі/інструкції/veneryna-mukholivka-396.pdf",
  "i": "Моделі/інструкції/зображення/veneryna-mukholivka-396.jpg"
 },
 {
  "t": "Вентилятор",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/ventylyator-375.pdf",
  "i": "Моделі/інструкції/зображення/ventylyator-375.jpg"
 },
 {
  "t": "Вертоліт",
  "c": "Міні-моделі",
  "ac": [
   "Військова техніка",
   "Літаки, вертольоти",
   "Міні-моделі",
   "Нові інструкції",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/vertolit-496.pdf",
  "i": "Моделі/інструкції/зображення/vertolit-496.jpg"
 },
 {
  "t": "Вертоліт КА-32",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/vertolit-ka-32-572.pdf",
  "i": "Моделі/інструкції/зображення/vertolit-ka-32-572.jpg"
 },
 {
  "t": "Веселий автопоїзд",
  "c": "Транспорт",
  "ac": [
   "Транспорт"
  ],
  "p": "Моделі/інструкції/veselyy-avtopoyizd-475.pdf",
  "i": "Моделі/інструкції/зображення/veselyy-avtopoyizd-475.jpg"
 },
 {
  "t": "Веселий робот",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Роботи"
  ],
  "p": "Моделі/інструкції/veselyy-robot-377.pdf",
  "i": "Моделі/інструкції/зображення/veselyy-robot-377.jpg"
 },
 {
  "t": "Вигин",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/vyhyn-443.pdf",
  "i": "Моделі/інструкції/зображення/vyhyn-443.png"
 },
 {
  "t": "Винищувач",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти",
   "Військова техніка"
  ],
  "p": "Моделі/інструкції/vynyshchuvach-323.pdf",
  "i": "Моделі/інструкції/зображення/vynyshchuvach-323.jpg"
 },
 {
  "t": "Воротар",
  "c": "Спорт",
  "ac": [
   "Спорт"
  ],
  "p": "Моделі/інструкції/vorotar-47.pdf",
  "i": "Моделі/інструкції/зображення/vorotar-47.jpg"
 },
 {
  "t": "Восьминіг",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/vosmynih-499.pdf",
  "i": "Моделі/інструкції/зображення/vosmynih-499.jpg"
 },
 {
  "t": "Воїн (сумо)",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/voyin-sumo-97.pdf",
  "i": "Моделі/інструкції/зображення/voyin-sumo-97.jpg"
 },
 {
  "t": "Вудка",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/vudka-360.pdf",
  "i": "Моделі/інструкції/зображення/vudka-360.png"
 },
 {
  "t": "Візок Санти",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/vizok-santy-430.pdf",
  "i": "Моделі/інструкції/зображення/vizok-santy-430.png"
 },
 {
  "t": "Вітрильник",
  "c": "Кораблі",
  "ac": [
   "Кораблі",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/vitrylnyk-508.pdf",
  "i": "Моделі/інструкції/зображення/vitrylnyk-508.jpg"
 },
 {
  "t": "Вітроелектростанція",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/vitroelektrostantsiya-578.pdf",
  "i": "Моделі/інструкції/зображення/vitroelektrostantsiya-578.jpg"
 },
 {
  "t": "Гармата",
  "c": "Військова техніка",
  "ac": [
   "Військова техніка"
  ],
  "p": "Моделі/інструкції/harmata-228.pdf",
  "i": "Моделі/інструкції/зображення/harmata-228.jpg"
 },
 {
  "t": "Геккон",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/hekkon-27.pdf",
  "i": "Моделі/інструкції/зображення/hekkon-27.jpg"
 },
 {
  "t": "Гладіатор",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/hladiator-98.pdf",
  "i": "Моделі/інструкції/зображення/hladiator-98.png"
 },
 {
  "t": "Годзілла",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/hodzilla-72.pdf",
  "i": "Моделі/інструкції/зображення/hodzilla-72.jpg"
 },
 {
  "t": "Голова динозавра",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/holova-dynozavra-73.pdf",
  "i": "Моделі/інструкції/зображення/holova-dynozavra-73.jpg"
 },
 {
  "t": "Гольфіст",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/holfist-51.pdf",
  "i": "Моделі/інструкції/зображення/holfist-51.jpg"
 },
 {
  "t": "Гондола",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/hondola-216.pdf",
  "i": "Моделі/інструкції/зображення/hondola-216.jpg"
 },
 {
  "t": "Гоночний автомобіль",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/honochnyy-avtomobil-278.pdf",
  "i": "Моделі/інструкції/зображення/honochnyy-avtomobil-278.jpg"
 },
 {
  "t": "Горила",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/horyla-121.pdf",
  "i": "Моделі/інструкції/зображення/horyla-121.jpg"
 },
 {
  "t": "Гулівер",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/huliver-383.pdf",
  "i": "Моделі/інструкції/зображення/huliver-383.jpg"
 },
 {
  "t": "Гусениця",
  "c": "Комахи",
  "ac": [
   "Комахи",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/husenytsya-124.pdf",
  "i": "Моделі/інструкції/зображення/husenytsya-124.jpg"
 },
 {
  "t": "Гідроплан",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/hidroplan-214.pdf",
  "i": "Моделі/інструкції/зображення/hidroplan-214.jpg"
 },
 {
  "t": "Гімнаст",
  "c": "Спорт",
  "ac": [
   "Спорт"
  ],
  "p": "Моделі/інструкції/himnast-476.pdf",
  "i": "Моделі/інструкції/зображення/himnast-476.jpg"
 },
 {
  "t": "Гітара",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/hitara-381.pdf",
  "i": "Моделі/інструкції/зображення/hitara-381.jpg"
 },
 {
  "t": "Двоголовий дракон",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/dvoholovyy-drakon-129.pdf",
  "i": "Моделі/інструкції/зображення/dvoholovyy-drakon-129.jpg"
 },
 {
  "t": "Двомоторна платформа",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/dvomotorna-platforma-101.pdf",
  "i": "Моделі/інструкції/зображення/dvomotorna-platforma-101.jpg"
 },
 {
  "t": "Двомоторний робот",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/dvomotornyy-robot-102.pdf",
  "i": "Моделі/інструкції/зображення/dvomotornyy-robot-102.jpg"
 },
 {
  "t": "Двохвинтовий вертоліт",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/dvokhvyntovyy-vertolit-318.pdf",
  "i": "Моделі/інструкції/зображення/dvokhvyntovyy-vertolit-318.jpg"
 },
 {
  "t": "Джип",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Моделі без смартхаба",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/dzhyp-2.pdf",
  "i": "Моделі/інструкції/зображення/dzhyp-2.jpg"
 },
 {
  "t": "Джойстик",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/dzhoystyk-439.pdf",
  "i": "Моделі/інструкції/зображення/dzhoystyk-439.jpg"
 },
 {
  "t": "Джойстик управління",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/dzhoystyk-upravlinnya-563.pdf",
  "i": "Моделі/інструкції/зображення/dzhoystyk-upravlinnya-563.jpg"
 },
 {
  "t": "Дзига",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/dzyha-380.pdf",
  "i": "Моделі/інструкції/зображення/dzyha-380.jpg"
 },
 {
  "t": "Динозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/dynozavr-492.pdf",
  "i": "Моделі/інструкції/зображення/dynozavr-492.jpg"
 },
 {
  "t": "Диригент",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/dyryhent-384.pdf",
  "i": "Моделі/інструкції/зображення/dyryhent-384.jpg"
 },
 {
  "t": "Дослідницький супутник",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/doslidnytskyy-suputnyk-561.pdf",
  "i": "Моделі/інструкції/зображення/doslidnytskyy-suputnyk-561.jpg"
 },
 {
  "t": "Драгстер",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/drahster-286.pdf",
  "i": "Моделі/інструкції/зображення/drahster-286.jpg"
 },
 {
  "t": "Дракон",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/drakon-74.pdf",
  "i": "Моделі/інструкції/зображення/drakon-74.jpg"
 },
 {
  "t": "Дракоша",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/drakosha-109.pdf",
  "i": "Моделі/інструкції/зображення/drakosha-109.jpg"
 },
 {
  "t": "Дройдека",
  "c": "Роботи",
  "ac": [
   "Роботи",
   "Зоряні війни"
  ],
  "p": "Моделі/інструкції/droydeka-197.pdf",
  "i": "Моделі/інструкції/зображення/droydeka-197.jpg"
 },
 {
  "t": "Діметродон",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/dimetrodon-59.pdf",
  "i": "Моделі/інструкції/зображення/dimetrodon-59.jpg"
 },
 {
  "t": "Евакуатор",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/evakuator-351.pdf",
  "i": "Моделі/інструкції/зображення/evakuator-351.jpg"
 },
 {
  "t": "Екскаватор",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/ekskavator-261.pdf",
  "i": "Моделі/інструкції/зображення/ekskavator-261.jpg"
 },
 {
  "t": "Жаба",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/zhaba-498.pdf",
  "i": "Моделі/інструкції/зображення/zhaba-498.jpg"
 },
 {
  "t": "Жабеня",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Тварини"
  ],
  "p": "Моделі/інструкції/zhabenya-547.pdf",
  "i": "Моделі/інструкції/зображення/zhabenya-547.jpg"
 },
 {
  "t": "Жабенятко",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/zhabenyatko-716.pdf",
  "i": ""
 },
 {
  "t": "Жаби",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/zhaby-150.pdf",
  "i": "Моделі/інструкції/зображення/zhaby-150.jpg"
 },
 {
  "t": "Жираф",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/zhyraf-127.pdf",
  "i": "Моделі/інструкції/зображення/zhyraf-127.jpg"
 },
 {
  "t": "Жук",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/zhuk-477.pdf",
  "i": "Моделі/інструкції/зображення/zhuk-477.jpg"
 },
 {
  "t": "Заварник чаю",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/zavarnyk-chayu-385.pdf",
  "i": "Моделі/інструкції/зображення/zavarnyk-chayu-385.jpg"
 },
 {
  "t": "Залізна людина",
  "c": "Роботи",
  "ac": [
   "Роботи"
  ],
  "p": "Моделі/інструкції/zalizna-lyudyna-526.pdf",
  "i": "Моделі/інструкції/зображення/zalizna-lyudyna-526.jpg"
 },
 {
  "t": "Залізничний навантажувач",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/zaliznychnyy-navantazhuvach-247.pdf",
  "i": "Моделі/інструкції/зображення/zaliznychnyy-navantazhuvach-247.jpg"
 },
 {
  "t": "Зауропод",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/zauropod-60.pdf",
  "i": "Моделі/інструкції/зображення/zauropod-60.jpg"
 },
 {
  "t": "Захват",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/zakhvat-85.pdf",
  "i": ""
 },
 {
  "t": "Захоплення",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/zakhoplennya-441.pdf",
  "i": "Моделі/інструкції/зображення/zakhoplennya-441.png"
 },
 {
  "t": "Заєць",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Тварини"
  ],
  "p": "Моделі/інструкції/zayets-540.pdf",
  "i": "Моделі/інструкції/зображення/zayets-540.jpg"
 },
 {
  "t": "Заєць із молотком",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/zayets-iz-molotkom-386.pdf",
  "i": "Моделі/інструкції/зображення/zayets-iz-molotkom-386.jpg"
 },
 {
  "t": "Збиральна машина",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/zbyralna-mashyna-294.pdf",
  "i": "Моделі/інструкції/зображення/zbyralna-mashyna-294.jpg"
 },
 {
  "t": "Згинання",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/zhynannya-946.pdf",
  "i": ""
 },
 {
  "t": "Землемірка",
  "c": "Комахи",
  "ac": [
   "Комахи",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/zemlemirka-584.pdf",
  "i": "Моделі/інструкції/зображення/zemlemirka-584.jpg"
 },
 {
  "t": "Землетрус",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/zemletrus-442.pdf",
  "i": "Моделі/інструкції/зображення/zemletrus-442.png"
 },
 {
  "t": "ЗигЗаг",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/zyhzah-110.pdf",
  "i": "Моделі/інструкції/зображення/zyhzah-110.jpg"
 },
 {
  "t": "Зимовий дослідник",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/zymovyy-doslidnyk-103.pdf",
  "i": "Моделі/інструкції/зображення/zymovyy-doslidnyk-103.jpg"
 },
 {
  "t": "Змія",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/zmiya-130.pdf",
  "i": "Моделі/інструкції/зображення/zmiya-130.jpg"
 },
 {
  "t": "Кабріолет",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Моделі без смартхаба"
  ],
  "p": "Моделі/інструкції/kabriolet-1.pdf",
  "i": "Моделі/інструкції/зображення/kabriolet-1.jpg"
 },
 {
  "t": "Какаду",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/kakadu-132.pdf",
  "i": "Моделі/інструкції/зображення/kakadu-132.jpg"
 },
 {
  "t": "Канатна дорога",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Транспорт"
  ],
  "p": "Моделі/інструкції/kanatna-doroha-267.pdf",
  "i": "Моделі/інструкції/зображення/kanatna-doroha-267.jpg"
 },
 {
  "t": "Карлсон",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/karlson-324.pdf",
  "i": "Моделі/інструкції/зображення/karlson-324.jpg"
 },
 {
  "t": "Карусель",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/karusel-203.pdf",
  "i": "Моделі/інструкції/зображення/karusel-203.jpg"
 },
 {
  "t": "Карусель \"Вітерець\"",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/karusel-viterets-550.pdf",
  "i": "Моделі/інструкції/зображення/karusel-viterets-550.jpg"
 },
 {
  "t": "Каса",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/kasa-387.pdf",
  "i": "Моделі/інструкції/зображення/kasa-387.jpg"
 },
 {
  "t": "Катамаран-дослідник",
  "c": "Кораблі",
  "ac": [
   "Кораблі",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/katamaran-doslidnyk-577.pdf",
  "i": "Моделі/інструкції/зображення/katamaran-doslidnyk-577.jpg"
 },
 {
  "t": "Катапульта",
  "c": "Механізми",
  "ac": [
   "Військова техніка",
   "Механізми"
  ],
  "p": "Моделі/інструкції/katapulta-262.pdf",
  "i": "Моделі/інструкції/зображення/katapulta-262.jpg"
 },
 {
  "t": "Катапульта для птахів",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Військова техніка"
  ],
  "p": "Моделі/інструкції/katapulta-dlya-ptakhiv-485.pdf",
  "i": "Моделі/інструкції/зображення/katapulta-dlya-ptakhiv-485.jpg"
 },
 {
  "t": "Катер",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/kater-217.pdf",
  "i": "Моделі/інструкції/зображення/kater-217.jpg"
 },
 {
  "t": "Катюша",
  "c": "Військова техніка",
  "ac": [
   "Військова техніка"
  ],
  "p": "Моделі/інструкції/katyusha-226.pdf",
  "i": "Моделі/інструкції/зображення/katyusha-226.jpg"
 },
 {
  "t": "Качка",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Птахи"
  ],
  "p": "Моделі/інструкції/kachka-516.pdf",
  "i": "Моделі/інструкції/зображення/kachka-516.jpg"
 },
 {
  "t": "Качка, що повертається, качка",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/kachka-shcho-povertayetsya-kachka-115.pdf",
  "i": "Моделі/інструкції/зображення/kachka-shcho-povertayetsya-kachka-115.jpg"
 },
 {
  "t": "Квадрокоптер",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/kvadrokopter-325.pdf",
  "i": "Моделі/інструкції/зображення/kvadrokopter-325.jpg"
 },
 {
  "t": "Квітка",
  "c": "Рослини",
  "ac": [
   "Рослини"
  ],
  "p": "Моделі/інструкції/kvitka-419.pdf",
  "i": "Моделі/інструкції/зображення/kvitka-419.jpg"
 },
 {
  "t": "Квітка та бджола",
  "c": "Комахи",
  "ac": [
   "Комахи",
   "Офіційні інструкції LEGO",
   "Рослини"
  ],
  "p": "Моделі/інструкції/kvitka-ta-bdzhola-470.pdf",
  "i": "Моделі/інструкції/зображення/kvitka-ta-bdzhola-470.png"
 },
 {
  "t": "Квітка і бджола",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/kvitka-i-bdzhola-505.pdf",
  "i": ""
 },
 {
  "t": "Кенгуру",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Крокуючі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/kenhuru-542.pdf",
  "i": "Моделі/інструкції/зображення/kenhuru-542.jpg"
 },
 {
  "t": "Кермування",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/kermuvannya-991.pdf",
  "i": ""
 },
 {
  "t": "Ковалі",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/kovali-390.pdf",
  "i": "Моделі/інструкції/зображення/kovali-390.jpg"
 },
 {
  "t": "Ковзанка",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/kovzanka-341.pdf",
  "i": "Моделі/інструкції/зображення/kovzanka-341.jpg"
 },
 {
  "t": "Коди з датчиком нахилу",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/kody-z-datchykom-nakhylu-446.pdf",
  "i": "Моделі/інструкції/зображення/kody-z-datchykom-nakhylu-446.png"
 },
 {
  "t": "Коди з датчиком руху",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/kody-z-datchykom-rukhu-445.pdf",
  "i": "Моделі/інструкції/зображення/kody-z-datchykom-rukhu-445.png"
 },
 {
  "t": "Коді",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/kodi-447.pdf",
  "i": "Моделі/інструкції/зображення/kodi-447.png"
 },
 {
  "t": "Коді з датчиком нахилу",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/kodi-z-datchykom-nakhylu-10.pdf",
  "i": ""
 },
 {
  "t": "Коді з датчиком руху",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/kodi-z-datchykom-rukhu-46.pdf",
  "i": ""
 },
 {
  "t": "Коливання",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/kolyvannya-448.pdf",
  "i": "Моделі/інструкції/зображення/kolyvannya-448.png"
 },
 {
  "t": "Комар",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/komar-134.pdf",
  "i": "Моделі/інструкції/зображення/komar-134.jpg"
 },
 {
  "t": "Комбайн",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/kombayn-249.pdf",
  "i": "Моделі/інструкції/зображення/kombayn-249.jpg"
 },
 {
  "t": "Конвертоплан",
  "c": "Нові інструкції",
  "ac": [
   "Літаки, вертольоти",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/konvertoplan-531.pdf",
  "i": "Моделі/інструкції/зображення/konvertoplan-531.jpg"
 },
 {
  "t": "Конвеєр",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/konveyer-449.pdf",
  "i": "Моделі/інструкції/зображення/konveyer-449.png"
 },
 {
  "t": "Коник",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/konyk-141.pdf",
  "i": "Моделі/інструкції/зображення/konyk-141.jpg"
 },
 {
  "t": "Контейнерний навантажувач",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/konteynernyy-navantazhuvach-347.pdf",
  "i": "Моделі/інструкції/зображення/konteynernyy-navantazhuvach-347.jpg"
 },
 {
  "t": "Конячка",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/konyachka-506.pdf",
  "i": "Моделі/інструкції/зображення/konyachka-506.jpg"
 },
 {
  "t": "Конячка з візком",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/konyachka-z-vizkom-495.pdf",
  "i": "Моделі/інструкції/зображення/konyachka-z-vizkom-495.jpg"
 },
 {
  "t": "Корабель",
  "c": "Кораблі",
  "ac": [
   "Кораблі",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/korabel-220.pdf",
  "i": "Моделі/інструкції/зображення/korabel-220.jpg"
 },
 {
  "t": "Корабель у шторм",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/korabel-u-shtorm-222.pdf",
  "i": "Моделі/інструкції/зображення/korabel-u-shtorm-222.jpg"
 },
 {
  "t": "Кораблик на хвилях",
  "c": "Кораблі",
  "ac": [
   "Кораблі",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/korablyk-na-khvylyakh-543.pdf",
  "i": "Моделі/інструкції/зображення/korablyk-na-khvylyakh-543.jpg"
 },
 {
  "t": "Коробка передач",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/korobka-peredach-403.pdf",
  "i": "Моделі/інструкції/зображення/korobka-peredach-403.jpg"
 },
 {
  "t": "Космічний ліфт",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/kosmichnyy-lift-559.pdf",
  "i": "Моделі/інструкції/зображення/kosmichnyy-lift-559.jpg"
 },
 {
  "t": "Космодром",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/kosmodrom-582.pdf",
  "i": "Моделі/інструкції/зображення/kosmodrom-582.jpg"
 },
 {
  "t": "Космонавт",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/kosmonavt-490.pdf",
  "i": "Моделі/інструкції/зображення/kosmonavt-490.jpg"
 },
 {
  "t": "Космічний бій",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/kosmichnyy-biy-235.pdf",
  "i": "Моделі/інструкції/зображення/kosmichnyy-biy-235.jpg"
 },
 {
  "t": "Космічний корабель Схід",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/instructions/kosmicheskiy-korabl-vostok-231.pdf",
  "i": "Моделі/інструкції/зображення/kosmichnyy-korabel-skhid-231.jpg"
 },
 {
  "t": "Космічні перегони",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми"
  ],
  "p": "Моделі/інструкції/kosmichni-perehony-234.pdf",
  "i": "Моделі/інструкції/зображення/kosmichni-perehony-234.jpg"
 },
 {
  "t": "Котушка",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/kotushka-444.pdf",
  "i": "Моделі/інструкції/зображення/kotushka-444.png"
 },
 {
  "t": "КПП",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/kpp-388.pdf",
  "i": "Моделі/інструкції/зображення/kpp-388.png"
 },
 {
  "t": "Краб",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/krab-137.pdf",
  "i": "Моделі/інструкції/зображення/krab-137.jpg"
 },
 {
  "t": "Крокодил",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/krokodyl-497.pdf",
  "i": "Моделі/інструкції/зображення/krokodyl-497.jpg"
 },
 {
  "t": "Крокуюча людина",
  "c": "Люди",
  "ac": [
   "Люди",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/krokuyucha-lyudyna-21.pdf",
  "i": "Моделі/інструкції/зображення/krokuyucha-lyudyna-21.jpg"
 },
 {
  "t": "Крокуюча істота",
  "c": "Крокуючі",
  "ac": [
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/krokuyucha-istota-23.pdf",
  "i": "Моделі/інструкції/зображення/krokuyucha-istota-23.jpg"
 },
 {
  "t": "Крокуючий робот",
  "c": "Нові інструкції",
  "ac": [
   "Крокуючі",
   "Нові інструкції",
   "Роботи"
  ],
  "p": "Моделі/інструкції/krokuyuchyy-robot-533.pdf",
  "i": "Моделі/інструкції/зображення/krokuyuchyy-robot-533.jpg"
 },
 {
  "t": "Кріпер",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/kriper-39.pdf",
  "i": "Моделі/інструкції/зображення/kriper-39.jpg"
 },
 {
  "t": "Культиватор",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/kultyvator-253.pdf",
  "i": "Моделі/інструкції/зображення/kultyvator-253.jpg"
 },
 {
  "t": "Кухар",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/kukhar-399.pdf",
  "i": "Моделі/інструкції/зображення/kukhar-399.jpg"
 },
 {
  "t": "Кінг-Конг",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/kinh-konh-76.pdf",
  "i": "Моделі/інструкції/зображення/kinh-konh-76.jpg"
 },
 {
  "t": "Кінь",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/kin-146.pdf",
  "i": "Моделі/інструкції/зображення/kin-146.jpg"
 },
 {
  "t": "Кіт",
  "c": "Нові інструкції",
  "ac": [
   "Крокуючі",
   "Нові інструкції",
   "Тварини"
  ],
  "p": "Моделі/інструкції/kit-545.pdf",
  "i": "Моделі/інструкції/зображення/kit-545.jpg"
 },
 {
  "t": "Кіт на велосипеді",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Спорт",
   "Тварини"
  ],
  "p": "Моделі/інструкції/kit-na-velosypedi-536.pdf",
  "i": "Моделі/інструкції/зображення/kit-na-velosypedi-536.jpg"
 },
 {
  "t": "Кіт та миша",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/kit-ta-mysha-136.pdf",
  "i": "Моделі/інструкції/зображення/kit-ta-mysha-136.jpg"
 },
 {
  "t": "Кіт та мишка",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/kit-ta-myshka-493.pdf",
  "i": "Моделі/інструкції/зображення/kit-ta-myshka-493.jpg"
 },
 {
  "t": "Лев",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/lev-142.pdf",
  "i": "Моделі/інструкції/зображення/lev-142.jpg"
 },
 {
  "t": "Кажан",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/kazhan-479.pdf",
  "i": "Моделі/інструкції/зображення/kazhan-479.jpg"
 },
 {
  "t": "Лижник",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/lyzhnyk-52.pdf",
  "i": "Моделі/інструкції/зображення/lyzhnyk-52.jpg"
 },
 {
  "t": "Лижник Санта",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/lyzhnyk-santa-86.pdf",
  "i": "Моделі/інструкції/зображення/lyzhnyk-santa-86.jpg"
 },
 {
  "t": "Лисиця",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/lysytsya-145.pdf",
  "i": "Моделі/інструкції/зображення/lysytsya-145.jpg"
 },
 {
  "t": "Лицар на коні",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/lytsar-na-koni-40.pdf",
  "i": "Моделі/інструкції/зображення/lytsar-na-koni-40.jpg"
 },
 {
  "t": "Лицарський турнір",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/lytsarskyy-turnir-418.pdf",
  "i": "Моделі/інструкції/зображення/lytsarskyy-turnir-418.jpg"
 },
 {
  "t": "Локатор",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми"
  ],
  "p": "Моделі/інструкції/lokator-243.pdf",
  "i": "Моделі/інструкції/зображення/lokator-243.jpg"
 },
 {
  "t": "Локомотив",
  "c": "Транспорт",
  "ac": [
   "Транспорт"
  ],
  "p": "Моделі/інструкції/lokomotyv-244.pdf",
  "i": "Моделі/інструкції/зображення/lokomotyv-244.jpg"
 },
 {
  "t": "Лунатик",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/lunatyk-546.pdf",
  "i": "Моделі/інструкції/зображення/lunatyk-546.jpg"
 },
 {
  "t": "Людина з возом",
  "c": "Люди",
  "ac": [
   "Люди",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/lyudyna-z-vozom-20.pdf",
  "i": "Моделі/інструкції/зображення/lyudyna-z-vozom-20.jpg"
 },
 {
  "t": "Лімузин",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/limuzyn-480.pdf",
  "i": "Моделі/інструкції/зображення/limuzyn-480.jpg"
 },
 {
  "t": "Літак",
  "c": "Нові інструкції",
  "ac": [
   "Військова техніка",
   "Літаки, вертольоти",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/litak-551.pdf",
  "i": "Моделі/інструкції/зображення/litak-551.jpg"
 },
 {
  "t": "Літак на віражах",
  "c": "Літаки, вертольоти",
  "ac": [
   "Літаки, вертольоти"
  ],
  "p": "Моделі/інструкції/litak-na-virazhakh-529.pdf",
  "i": "Моделі/інструкції/зображення/litak-na-virazhakh-529.jpg"
 },
 {
  "t": "Літаючих Санта",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/litayuchykh-santa-85.pdf",
  "i": "Моделі/інструкції/зображення/litayuchykh-santa-85.jpg"
 },
 {
  "t": "Ліфт",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/lift-391.pdf",
  "i": "Моделі/інструкції/зображення/lift-391.jpg"
 },
 {
  "t": "Мавпа",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/mavpa-153.pdf",
  "i": "Моделі/інструкції/зображення/mavpa-153.jpg"
 },
 {
  "t": "Майло (науковий всюдихід)",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/maylo-naukovyy-vsyudykhid-455.pdf",
  "i": "Моделі/інструкції/зображення/maylo-naukovyy-vsyudykhid-455.png"
 },
 {
  "t": "Майло з датчиком нахилу",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/maylo-z-datchykom-nakhylu-451.pdf",
  "i": "Моделі/інструкції/зображення/maylo-z-datchykom-nakhylu-451.png"
 },
 {
  "t": "Майло з датчиком переміщення",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/maylo-z-datchykom-peremishchennya-452.pdf",
  "i": "Моделі/інструкції/зображення/maylo-z-datchykom-peremishchennya-452.png"
 },
 {
  "t": "Майло з датчиком переміщення (мод.)",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/maylo-z-datchykom-peremishchennya-mod-544.pdf",
  "i": ""
 },
 {
  "t": "Майло спільна робота",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/maylo-spilna-robota-454.pdf",
  "i": "Моделі/інструкції/зображення/maylo-spilna-robota-454.png"
 },
 {
  "t": "Майло — науковий всюдихід",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/maylo-naukovyy-vsyudykhid-666.pdf",
  "i": ""
 },
 {
  "t": "Майло — спільна робота",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/maylo-spilna-robota-717.pdf",
  "i": ""
 },
 {
  "t": "Малювальна акула",
  "c": "Моделі, що малюють",
  "ac": [
   "Моделі, що малюють",
   "Тварини"
  ],
  "p": "Моделі/інструкції/malyuvalna-akula-6.pdf",
  "i": "Моделі/інструкції/зображення/malyuvalna-akula-6.jpg"
 },
 {
  "t": "Малювання",
  "c": "Моделі, що малюють",
  "ac": [
   "Моделі, що малюють"
  ],
  "p": "Моделі/інструкції/malyuvannya-7.pdf",
  "i": "Моделі/інструкції/зображення/malyuvannya-7.jpg"
 },
 {
  "t": "Мандрівники",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/mandrivnyky-370.pdf",
  "i": "Моделі/інструкції/зображення/mandrivnyky-370.jpg"
 },
 {
  "t": "Маніпулятор",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/manipulyator-353.pdf",
  "i": "Моделі/інструкції/зображення/manipulyator-353.jpg"
 },
 {
  "t": "Марна машинка",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/marna-mashynka-369.pdf",
  "i": "Моделі/інструкції/зображення/marna-mashynka-369.jpg"
 },
 {
  "t": "Марсохід",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/marsokhid-237.pdf",
  "i": "Моделі/інструкції/зображення/marsokhid-237.jpg"
 },
 {
  "t": "Машинка",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/mashynka-111.pdf",
  "i": "Моделі/інструкції/зображення/mashynka-111.jpg"
 },
 {
  "t": "Машинка з двома швидкостями",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/mashynka-z-dvoma-shvydkostyamy-586.pdf",
  "i": "Моделі/інструкції/зображення/mashynka-z-dvoma-shvydkostyamy-586.jpg"
 },
 {
  "t": "Меганевра",
  "c": "Динозаври",
  "ac": [
   "Динозаври",
   "Комахи"
  ],
  "p": "Моделі/інструкції/mehanevra-65.pdf",
  "i": "Моделі/інструкції/зображення/mehanevra-65.jpg"
 },
 {
  "t": "Млин",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/mlyn-393.pdf",
  "i": "Моделі/інструкції/зображення/mlyn-393.jpg"
 },
 {
  "t": "Метелик",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Комахи"
  ],
  "p": "Моделі/інструкції/metelyk-510.pdf",
  "i": "Моделі/інструкції/зображення/metelyk-510.jpg"
 },
 {
  "t": "Модель сонячної системи",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/model-sonyachnoyi-systemy-365.pdf",
  "i": "Моделі/інструкції/зображення/model-sonyachnoyi-systemy-365.jpg"
 },
 {
  "t": "Монорельс",
  "c": "Транспорт",
  "ac": [
   "Транспорт"
  ],
  "p": "Моделі/інструкції/monorels-245.pdf",
  "i": "Моделі/інструкції/зображення/monorels-245.jpg"
 },
 {
  "t": "Монстртрак",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/monstrtrak-290.pdf",
  "i": "Моделі/інструкції/зображення/monstrtrak-290.jpg"
 },
 {
  "t": "Моторолер",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/motoroler-519.pdf",
  "i": "Моделі/інструкції/зображення/motoroler-519.jpg"
 },
 {
  "t": "Мотоцикл",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/mototsykl-291.pdf",
  "i": "Моделі/інструкції/зображення/mototsykl-291.jpg"
 },
 {
  "t": "Мотоцикліст",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Люди"
  ],
  "p": "Моделі/інструкції/mototsyklist-293.pdf",
  "i": "Моделі/інструкції/зображення/mototsyklist-293.jpg"
 },
 {
  "t": "Музикант",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/muzykant-395.pdf",
  "i": "Моделі/інструкції/зображення/muzykant-395.jpg"
 },
 {
  "t": "Мураха",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/murakha-151.pdf",
  "i": "Моделі/інструкції/зображення/murakha-151.jpg"
 },
 {
  "t": "Муха",
  "c": "Міні-моделі",
  "ac": [
   "Комахи",
   "Міні-моделі",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/mukha-511.pdf",
  "i": "Моделі/інструкції/зображення/mukha-511.jpg"
 },
 {
  "t": "Міжзоряний корабель",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/mizhzoryanyy-korabel-560.pdf",
  "i": "Моделі/інструкції/зображення/mizhzoryanyy-korabel-560.jpg"
 },
 {
  "t": "Міксер",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/mikser-91.pdf",
  "i": "Моделі/інструкції/зображення/mikser-91.png"
 },
 {
  "t": "Міоланія",
  "c": "Динозаври",
  "ac": [
   "Динозаври",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/miolaniya-67.pdf",
  "i": "Моделі/інструкції/зображення/miolaniya-67.jpg"
 },
 {
  "t": "Місяцехід",
  "c": "Космос",
  "ac": [
   "Космос",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/misyatsekhid-236.pdf",
  "i": "Моделі/інструкції/зображення/misyatsekhid-236.png"
 },
 {
  "t": "Навантажувач",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/navantazhuvach-28.pdf",
  "i": "Моделі/інструкції/зображення/navantazhuvach-28.jpg"
 },
 {
  "t": "Навантажувач вилковий",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/navantazhuvach-vylkovyy-335.pdf",
  "i": "Моделі/інструкції/зображення/navantazhuvach-vylkovyy-335.jpg"
 },
 {
  "t": "Нафтовий насос",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/naftovyy-nasos-397.pdf",
  "i": "Моделі/інструкції/зображення/naftovyy-nasos-397.jpg"
 },
 {
  "t": "Нахил",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/nakhyl-456.pdf",
  "i": "Моделі/інструкції/зображення/nakhyl-456.png"
 },
 {
  "t": "Невідомий динозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/nevidomyy-dynozavr-69.pdf",
  "i": "Моделі/інструкції/зображення/nevidomyy-dynozavr-69.jpg"
 },
 {
  "t": "Новорічна ялинка",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/novorichna-yalynka-84.pdf",
  "i": "Моделі/інструкції/зображення/novorichna-yalynka-84.jpg"
 },
 {
  "t": "Новорічний експрес",
  "c": "Новорічні",
  "ac": [
   "Новорічні",
   "Нові інструкції",
   "Транспорт"
  ],
  "p": "Моделі/інструкції/novorichnyy-ekspres-574.pdf",
  "i": "Моделі/інструкції/зображення/novorichnyy-ekspres-574.jpg"
 },
 {
  "t": "Новорічний паровоз",
  "c": "Новорічні",
  "ac": [
   "Новорічні",
   "Транспорт"
  ],
  "p": "Моделі/інструкції/novorichnyy-parovoz-248.pdf",
  "i": "Моделі/інструкції/зображення/novorichnyy-parovoz-248.jpg"
 },
 {
  "t": "Носоріг",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/nosorih-152.pdf",
  "i": "Моделі/інструкції/зображення/nosorih-152.jpg"
 },
 {
  "t": "Обертання (дриль)",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/obertannya-dryl-435.pdf",
  "i": "Моделі/інструкції/зображення/obertannya-dryl-435.png"
 },
 {
  "t": "Олень Рудольф",
  "c": "Новорічні",
  "ac": [
   "Новорічні",
   "Тварини"
  ],
  "p": "Моделі/інструкції/olen-rudolf-82.pdf",
  "i": "Моделі/інструкції/зображення/olen-rudolf-82.jpg"
 },
 {
  "t": "Олень Свен",
  "c": "Новорічні",
  "ac": [
   "Новорічні",
   "Тварини"
  ],
  "p": "Моделі/інструкції/olen-sven-527.pdf",
  "i": "Моделі/інструкції/зображення/olen-sven-527.jpg"
 },
 {
  "t": "Павук",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/pavuk-156.pdf",
  "i": "Моделі/інструкції/зображення/pavuk-156.jpg"
 },
 {
  "t": "Панда",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/panda-503.pdf",
  "i": "Моделі/інструкції/зображення/panda-503.jpg"
 },
 {
  "t": "Папуга",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Птахи"
  ],
  "p": "Моделі/інструкції/papuha-583.pdf",
  "i": "Моделі/інструкції/зображення/papuha-583.jpg"
 },
 {
  "t": "Паразауролоф",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/parazaurolof-64.pdf",
  "i": "Моделі/інструкції/зображення/parazaurolof-64.jpg"
 },
 {
  "t": "Пасхальний заєць",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/paskhalnyy-zayets-528.pdf",
  "i": "Моделі/інструкції/зображення/paskhalnyy-zayets-528.jpg"
 },
 {
  "t": "Пелікан",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/pelikan-161.pdf",
  "i": "Моделі/інструкції/зображення/pelikan-161.jpg"
 },
 {
  "t": "Пенальті",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Спорт"
  ],
  "p": "Моделі/інструкції/penalti-55.pdf",
  "i": "Моделі/інструкції/зображення/penalti-55.jpg"
 },
 {
  "t": "Планетохід",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/planetokhid-232.pdf",
  "i": "Моделі/інструкції/зображення/planetokhid-232.jpg"
 },
 {
  "t": "Плезіозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/pleziozavr-61.pdf",
  "i": "Моделі/інструкції/зображення/pleziozavr-61.jpg"
 },
 {
  "t": "Поверни",
  "c": "Роботи",
  "ac": [
   "Роботи"
  ],
  "p": "Моделі/інструкції/poverny-37.pdf",
  "i": "Моделі/інструкції/зображення/poverny-37.jpg"
 },
 {
  "t": "Поворот",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/povorot-457.pdf",
  "i": "Моделі/інструкції/зображення/povorot-457.jpg"
 },
 {
  "t": "Повороти та лінія",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/povoroty-ta-liniya-113.pdf",
  "i": "Моделі/інструкції/зображення/povoroty-ta-liniya-113.jpg"
 },
 {
  "t": "Пожежна машина",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/pozhezhna-mashyna-295.pdf",
  "i": "Моделі/інструкції/зображення/pozhezhna-mashyna-295.jpg"
 },
 {
  "t": "Позашляховик",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/pozashlyakhovyk-276.pdf",
  "i": "Моделі/інструкції/зображення/pozashlyakhovyk-276.jpg"
 },
 {
  "t": "Портовий кран",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/portovyy-kran-345.pdf",
  "i": "Моделі/інструкції/зображення/portovyy-kran-345.jpg"
 },
 {
  "t": "Потенціометр",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/potentsiometr-400.pdf",
  "i": "Моделі/інструкції/зображення/potentsiometr-400.jpg"
 },
 {
  "t": "Поштовх",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/poshtovkh-465.pdf",
  "i": "Моделі/інструкції/зображення/poshtovkh-465.png"
 },
 {
  "t": "Пошуковий всюдихід",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/poshukovyy-vsyudykhid-565.pdf",
  "i": "Моделі/інструкції/зображення/poshukovyy-vsyudykhid-565.jpg"
 },
 {
  "t": "Прес",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/pres-92.pdf",
  "i": "Моделі/інструкції/зображення/pres-92.jpg"
 },
 {
  "t": "Прибулець",
  "c": "Космос",
  "ac": [
   "Космос",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/prybulets-484.pdf",
  "i": "Моделі/інструкції/зображення/prybulets-484.jpg"
 },
 {
  "t": "Принтер",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/prynter-93.pdf",
  "i": "Моделі/інструкції/зображення/prynter-93.png"
 },
 {
  "t": "Птах",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/ptakh-144.pdf",
  "i": "Моделі/інструкції/зображення/ptakh-144.jpg"
 },
 {
  "t": "Птах махає крилами",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/ptakh-makhaye-krylamy-165.pdf",
  "i": "Моделі/інструкції/зображення/ptakh-makhaye-krylamy-165.jpg"
 },
 {
  "t": "Птахи",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/ptakhy-167.pdf",
  "i": "Моделі/інструкції/зображення/ptakhy-167.jpg"
 },
 {
  "t": "Пташеня в яйці",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/ptashenya-v-yaytsi-431.pdf",
  "i": "Моделі/інструкції/зображення/ptashenya-v-yaytsi-431.jpg"
 },
 {
  "t": "Пташенята",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/ptashenyata-164.pdf",
  "i": "Моделі/інструкції/зображення/ptashenyata-164.jpg"
 },
 {
  "t": "Птеранодон",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/pteranodon-63.pdf",
  "i": "Моделі/інструкції/зображення/pteranodon-63.jpg"
 },
 {
  "t": "Птеродактиль",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/pterodaktyl-77.pdf",
  "i": "Моделі/інструкції/зображення/pterodaktyl-77.jpg"
 },
 {
  "t": "Пугало",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/puhalo-401.pdf",
  "i": "Моделі/інструкції/зображення/puhalo-401.jpg"
 },
 {
  "t": "Пуголовок",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO",
   "Тварини"
  ],
  "p": "Моделі/інструкції/puholovok-436.pdf",
  "i": "Моделі/інструкції/зображення/puholovok-436.png"
 },
 {
  "t": "Пускова установка",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/puskova-ustanovka-239.pdf",
  "i": "Моделі/інструкції/зображення/puskova-ustanovka-239.jpg"
 },
 {
  "t": "Підвішений космічний корабель",
  "c": "Космос",
  "ac": [
   "Космос",
   "Моделі без смартхаба"
  ],
  "p": "Моделі/інструкції/pidvishenyy-kosmichnyy-korabel-3.pdf",
  "i": "Моделі/інструкції/зображення/pidvishenyy-kosmichnyy-korabel-3.jpg"
 },
 {
  "t": "Підйом",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/pidyom-377.pdf",
  "i": ""
 },
 {
  "t": "Підйомний кран",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/pidyomnyy-kran-334.pdf",
  "i": "Моделі/інструкції/зображення/pidyomnyy-kran-334.jpg"
 },
 {
  "t": "Підйомник",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/pidyomnyk-349.pdf",
  "i": "Моделі/інструкції/зображення/pidyomnyk-349.jpg"
 },
 {
  "t": "Підтягування",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/pidtyahuvannya-56.pdf",
  "i": "Моделі/інструкції/зображення/pidtyahuvannya-56.jpg"
 },
 {
  "t": "Пінгвін",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/pinhvin-483.pdf",
  "i": "Моделі/інструкції/зображення/pinhvin-483.jpg"
 },
 {
  "t": "Піратський корабель",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/piratskyy-korabel-219.pdf",
  "i": "Моделі/інструкції/зображення/piratskyy-korabel-219.jpg"
 },
 {
  "t": "Равлик",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/ravlyk-501.pdf",
  "i": "Моделі/інструкції/зображення/ravlyk-501.jpg"
 },
 {
  "t": "Равлик-ліхтарик",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO",
   "Тварини"
  ],
  "p": "Моделі/інструкції/ravlyk-likhtaryk-468.pdf",
  "i": "Моделі/інструкції/зображення/ravlyk-likhtaryk-468.png"
 },
 {
  "t": "Радар",
  "c": "Космос",
  "ac": [
   "Військова техніка",
   "Космос",
   "Механізми",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/radar-227.pdf",
  "i": "Моделі/інструкції/зображення/radar-227.jpg"
 },
 {
  "t": "Радіо",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/radio-402.pdf",
  "i": "Моделі/інструкції/зображення/radio-402.jpg"
 },
 {
  "t": "Ретромобіль",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/retromobil-524.pdf",
  "i": "Моделі/інструкції/зображення/retromobil-524.jpg"
 },
 {
  "t": "Рибалка",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/rybalka-406.pdf",
  "i": "Моделі/інструкції/зображення/rybalka-406.jpg"
 },
 {
  "t": "Рибка",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/rybka-500.pdf",
  "i": "Моделі/інструкції/зображення/rybka-500.jpg"
 },
 {
  "t": "Вівця, що малює",
  "c": "Моделі, що малюють",
  "ac": [
   "Моделі, що малюють",
   "Тварини"
  ],
  "p": "Моделі/інструкції/vivtsya-shcho-malyuye-8.pdf",
  "i": "Моделі/інструкції/зображення/vivtsya-shcho-malyuye-8.jpg"
 },
 {
  "t": "Робо-рука",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/robo-ruka-355.pdf",
  "i": "Моделі/інструкції/зображення/robo-ruka-355.jpg"
 },
 {
  "t": "Робот \"Атлас\"",
  "c": "Роботи",
  "ac": [
   "Роботи",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/robot-atlas-427.pdf",
  "i": "Моделі/інструкції/зображення/robot-atlas-427.jpg"
 },
 {
  "t": "Робот \"Спот\"",
  "c": "Роботи",
  "ac": [
   "Роботи",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/robot-spot-428.pdf",
  "i": "Моделі/інструкції/зображення/robot-spot-428.jpg"
 },
 {
  "t": "Робот на візку",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Роботи",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/robot-na-vizku-535.pdf",
  "i": "Моделі/інструкції/зображення/robot-na-vizku-535.jpg"
 },
 {
  "t": "Робот прибульців",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції",
   "Крокуючі"
  ],
  "p": "Моделі/інструкції/robot-prybultsiv-567.pdf",
  "i": "Моделі/інструкції/зображення/robot-prybultsiv-567.jpg"
 },
 {
  "t": "Робот, що повертає",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-shcho-povertaye-114.pdf",
  "i": "Моделі/інструкції/зображення/robot-shcho-povertaye-114.jpg"
 },
 {
  "t": "Робот, що тягне",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-shcho-tyahne-467.pdf",
  "i": "Моделі/інструкції/зображення/robot-shcho-tyahne-467.png"
 },
 {
  "t": "Робот-гітарист",
  "c": "Роботи",
  "ac": [
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-hitaryst-38.pdf",
  "i": "Моделі/інструкції/зображення/robot-hitaryst-38.jpg"
 },
 {
  "t": "Робот-захисник",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-zakhysnyk-568.pdf",
  "i": "Моделі/інструкції/зображення/robot-zakhysnyk-568.jpg"
 },
 {
  "t": "Робот-лаборант",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань",
   "Нові інструкції",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-laborant-558.pdf",
  "i": "Моделі/інструкції/зображення/robot-laborant-558.jpg"
 },
 {
  "t": "Робот-охоронець",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/robot-okhoronets-569.pdf",
  "i": "Моделі/інструкції/зображення/robot-okhoronets-569.jpg"
 },
 {
  "t": "Робот-сумоїст",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-sumoyist-99.pdf",
  "i": "Моделі/інструкції/зображення/robot-sumoyist-99.jpg"
 },
 {
  "t": "Робот-шпигун",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-shpyhun-460.pdf",
  "i": "Моделі/інструкції/зображення/robot-shpyhun-460.png"
 },
 {
  "t": "Робот-шукач",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції",
   "Роботи"
  ],
  "p": "Моделі/інструкції/robot-shukach-564.pdf",
  "i": "Моделі/інструкції/зображення/robot-shukach-564.jpg"
 },
 {
  "t": "Ровер",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Космос"
  ],
  "p": "Моделі/інструкції/rover-30.pdf",
  "i": "Моделі/інструкції/зображення/rover-30.jpg"
 },
 {
  "t": "Родео",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/rodeo-405.pdf",
  "i": "Моделі/інструкції/зображення/rodeo-405.jpg"
 },
 {
  "t": "Розпушування",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/rozpushuvannya-254.pdf",
  "i": "Моделі/інструкції/зображення/rozpushuvannya-254.jpg"
 },
 {
  "t": "Рух",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/rukh-438.pdf",
  "i": "Моделі/інструкції/зображення/rukh-438.png"
 },
 {
  "t": "Рух по лінії",
  "c": "Моделі для змагань",
  "ac": [
   "Моделі для змагань"
  ],
  "p": "Моделі/інструкції/rukh-po-liniyi-107.pdf",
  "i": "Моделі/інструкції/зображення/rukh-po-liniyi-107.jpg"
 },
 {
  "t": "Савана",
  "c": "Рослини",
  "ac": [
   "Рослини"
  ],
  "p": "Моделі/інструкції/savana-408.pdf",
  "i": "Моделі/інструкції/зображення/savana-408.jpg"
 },
 {
  "t": "Самоскид",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/samoskyd-462.pdf",
  "i": "Моделі/інструкції/зображення/samoskyd-462.png"
 },
 {
  "t": "Санта-Клаус",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/santa-klaus-88.pdf",
  "i": "Моделі/інструкції/зображення/santa-klaus-88.jpg"
 },
 {
  "t": "Свердлильний верстат",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/sverdlylnyy-verstat-94.pdf",
  "i": "Моделі/інструкції/зображення/sverdlylnyy-verstat-94.png"
 },
 {
  "t": "Світлофор та шлагбаум",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/svitlofor-ta-shlahbaum-389.pdf",
  "i": "Моделі/інструкції/зображення/svitlofor-ta-shlahbaum-389.jpg"
 },
 {
  "t": "Сейф",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/seyf-409.pdf",
  "i": "Моделі/інструкції/зображення/seyf-409.jpg"
 },
 {
  "t": "Сигналізація",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/syhnalizatsiya-463.pdf",
  "i": "Моделі/інструкції/зображення/syhnalizatsiya-463.jpg"
 },
 {
  "t": "Скорпіон",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/skorpion-104.pdf",
  "i": "Моделі/інструкції/зображення/skorpion-104.jpg"
 },
 {
  "t": "Слон",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/slon-173.pdf",
  "i": "Моделі/інструкції/зображення/slon-173.jpg"
 },
 {
  "t": "Сміттєвоз",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/smittyevoz-309.pdf",
  "i": ""
 },
 {
  "t": "Сноубордист",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Спорт"
  ],
  "p": "Моделі/інструкції/snoubordyst-552.pdf",
  "i": "Моделі/інструкції/зображення/snoubordyst-552.jpg"
 },
 {
  "t": "Снігохід",
  "c": "Спецтехніка",
  "ac": [
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/snihokhid-297.pdf",
  "i": "Моделі/інструкції/зображення/snihokhid-297.png"
 },
 {
  "t": "Собака",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/sobaka-168.pdf",
  "i": "Моделі/інструкції/зображення/sobaka-168.jpg"
 },
 {
  "t": "Сова",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Птахи"
  ],
  "p": "Моделі/інструкції/sova-514.pdf",
  "i": "Моделі/інструкції/зображення/sova-514.jpg"
 },
 {
  "t": "Сортувальник деталей",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/sortuvalnyk-detaley-411.pdf",
  "i": "Моделі/інструкції/зображення/sortuvalnyk-detaley-411.jpg"
 },
 {
  "t": "Спіннер",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/spinner-412.pdf",
  "i": "Моделі/інструкції/зображення/spinner-412.jpg"
 },
 {
  "t": "Спірограф",
  "c": "Моделі, що малюють",
  "ac": [
   "Моделі, що малюють"
  ],
  "p": "Моделі/інструкції/spirohraf-10.pdf",
  "i": "Моделі/інструкції/зображення/spirohraf-10.jpg"
 },
 {
  "t": "Стегозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/stehozavr-62.pdf",
  "i": "Моделі/інструкції/зображення/stehozavr-62.jpg"
 },
 {
  "t": "Страус",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/straus-487.pdf",
  "i": "Моделі/інструкції/зображення/straus-487.jpg"
 },
 {
  "t": "Стріляюча гармата",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/strilyayucha-harmata-81.pdf",
  "i": "Моделі/інструкції/зображення/strilyayucha-harmata-81.jpg"
 },
 {
  "t": "Стріляючий пускач",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/strilyayuchyy-puskach-80.pdf",
  "i": "Моделі/інструкції/зображення/strilyayuchyy-puskach-80.jpg"
 },
 {
  "t": "Стів",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/stiv-41.pdf",
  "i": "Моделі/інструкції/зображення/stiv-41.jpg"
 },
 {
  "t": "Суперкар",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/superkar-299.pdf",
  "i": "Моделі/інструкції/зображення/superkar-299.jpg"
 },
 {
  "t": "Супутник",
  "c": "Космос",
  "ac": [
   "Космос",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/suputnyk-464.pdf",
  "i": "Моделі/інструкції/зображення/suputnyk-464.png"
 },
 {
  "t": "Супутники",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/suputnyky-242.pdf",
  "i": "Моделі/інструкції/зображення/suputnyky-242.jpg"
 },
 {
  "t": "Сфінкс",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/sfinks-105.pdf",
  "i": "Моделі/інструкції/зображення/sfinks-105.jpg"
 },
 {
  "t": "Танк",
  "c": "Військова техніка",
  "ac": [
   "Військова техніка"
  ],
  "p": "Моделі/інструкції/tank-229.pdf",
  "i": "Моделі/інструкції/зображення/tank-229.jpg"
 },
 {
  "t": "Танкбот",
  "c": "Роботи",
  "ac": [
   "Роботи"
  ],
  "p": "Моделі/інструкції/tankbot-230.pdf",
  "i": "Моделі/інструкції/зображення/tankbot-230.jpg"
 },
 {
  "t": "Танцюрист",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/tantsyuryst-57.pdf",
  "i": "Моделі/інструкції/зображення/tantsyuryst-57.jpg"
 },
 {
  "t": "Танцюючі птахи",
  "c": "Птахи",
  "ac": [
   "Птахи"
  ],
  "p": "Моделі/інструкції/tantsyuyuchi-ptakhy-179.pdf",
  "i": "Моделі/інструкції/зображення/tantsyuyuchi-ptakhy-179.jpg"
 },
 {
  "t": "Танці",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/tantsi-415.pdf",
  "i": "Моделі/інструкції/зображення/tantsi-415.jpg"
 },
 {
  "t": "Телеграф",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/telehraf-416.pdf",
  "i": "Моделі/інструкції/зображення/telehraf-416.jpg"
 },
 {
  "t": "Телескоп Хаббл",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/teleskop-khabbl-557.pdf",
  "i": "Моделі/інструкції/зображення/teleskop-khabbl-557.jpg"
 },
 {
  "t": "Терези",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/terezy-378.pdf",
  "i": "Моделі/інструкції/зображення/terezy-378.jpg"
 },
 {
  "t": "Технозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/tekhnozavr-70.pdf",
  "i": "Моделі/інструкції/зображення/tekhnozavr-70.jpg"
 },
 {
  "t": "Тигр",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/tyhr-180.pdf",
  "i": "Моделі/інструкції/зображення/tyhr-180.jpg"
 },
 {
  "t": "Тиранозавр",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/tyranozavr-68.pdf",
  "i": "Моделі/інструкції/зображення/tyranozavr-68.jpg"
 },
 {
  "t": "Токарний верстат",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/tokarnyy-verstat-95.pdf",
  "i": "Моделі/інструкції/зображення/tokarnyy-verstat-95.jpg"
 },
 {
  "t": "Том і Джері",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/tom-i-dzheri-181.pdf",
  "i": "Моделі/інструкції/зображення/tom-i-dzheri-181.jpg"
 },
 {
  "t": "Трактор",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/traktor-525.pdf",
  "i": "Моделі/інструкції/зображення/traktor-525.jpg"
 },
 {
  "t": "Трал",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/tral-466.pdf",
  "i": "Моделі/інструкції/зображення/tral-466.png"
 },
 {
  "t": "Трицератопс",
  "c": "Динозаври",
  "ac": [
   "Динозаври"
  ],
  "p": "Моделі/інструкції/trytseratops-66.pdf",
  "i": "Моделі/інструкції/зображення/trytseratops-66.jpg"
 },
 {
  "t": "Трицикл",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/trytsykl-520.pdf",
  "i": "Моделі/інструкції/зображення/trytsykl-520.jpg"
 },
 {
  "t": "Тролейбус",
  "c": "Транспорт",
  "ac": [
   "Транспорт"
  ],
  "p": "Моделі/інструкції/troleybus-300.pdf",
  "i": "Моделі/інструкції/зображення/troleybus-300.jpg"
 },
 {
  "t": "Тукан",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Птахи"
  ],
  "p": "Моделі/інструкції/tukan-515.pdf",
  "i": "Моделі/інструкції/зображення/tukan-515.jpg"
 },
 {
  "t": "Турбо-вентилятор",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/turbo-ventylyator-34.pdf",
  "i": "Моделі/інструкції/зображення/turbo-ventylyator-34.jpg"
 },
 {
  "t": "Турист",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/turyst-417.pdf",
  "i": "Моделі/інструкції/зображення/turyst-417.jpg"
 },
 {
  "t": "Турнір роботів",
  "c": "Космос",
  "ac": [
   "Космос",
   "Моделі для змагань",
   "Нові інструкції",
   "Роботи"
  ],
  "p": "Моделі/інструкції/turnir-robotiv-570.pdf",
  "i": "Моделі/інструкції/зображення/turnir-robotiv-570.jpg"
 },
 {
  "t": "Тягач",
  "c": "Моделі без смартхаба",
  "ac": [
   "Моделі без смартхаба",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/tyahach-5.pdf",
  "i": "Моделі/інструкції/зображення/tyahach-5.jpg"
 },
 {
  "t": "Тягнучий робот",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/tyahnuchyy-robot-649.pdf",
  "i": ""
 },
 {
  "t": "Фабрика Санти",
  "c": "Новорічні",
  "ac": [
   "Новорічні"
  ],
  "p": "Моделі/інструкції/fabryka-santy-83.pdf",
  "i": "Моделі/інструкції/зображення/fabryka-santy-83.jpg"
 },
 {
  "t": "Фенек",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/fenek-489.pdf",
  "i": "Моделі/інструкції/зображення/fenek-489.jpg"
 },
 {
  "t": "Формула-1",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/formula-1-305.pdf",
  "i": "Моделі/інструкції/зображення/formula-1-305.jpg"
 },
 {
  "t": "Фунікулер",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Транспорт"
  ],
  "p": "Моделі/інструкції/funikuler-269.pdf",
  "i": "Моделі/інструкції/зображення/funikuler-269.jpg"
 },
 {
  "t": "Фітнес-кіт",
  "c": "Спорт",
  "ac": [
   "Спорт",
   "Тварини"
  ],
  "p": "Моделі/інструкції/fitnes-kit-35.pdf",
  "i": "Моделі/інструкції/зображення/fitnes-kit-35.jpg"
 },
 {
  "t": "Хакерський прилад",
  "c": "Космос",
  "ac": [
   "Космос",
   "Механізми",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/khakerskyy-prylad-566.pdf",
  "i": "Моделі/інструкції/зображення/khakerskyy-prylad-566.jpg"
 },
 {
  "t": "Хамелеон",
  "c": "Тварини",
  "ac": [
   "Тварини"
  ],
  "p": "Моделі/інструкції/khameleon-187.pdf",
  "i": "Моделі/інструкції/зображення/khameleon-187.jpg"
 },
 {
  "t": "Хаммер",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Військова техніка",
   "Нові інструкції"
  ],
  "p": "Моделі/інструкції/khammer-306.pdf",
  "i": "Моделі/інструкції/зображення/khammer-306.jpg"
 },
 {
  "t": "Харвестер",
  "c": "Космос",
  "ac": [
   "Космос",
   "Нові інструкції",
   "Спецтехніка"
  ],
  "p": "Моделі/інструкції/kharvester-580.pdf",
  "i": "Моделі/інструкції/зображення/kharvester-580.jpg"
 },
 {
  "t": "Хитання",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Офіційні/khytannya-269.pdf",
  "i": ""
 },
 {
  "t": "Ходьба",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/khodba-469.pdf",
  "i": "Моделі/інструкції/зображення/khodba-469.png"
 },
 {
  "t": "Хот-рід",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли"
  ],
  "p": "Моделі/інструкції/khot-rid-307.pdf",
  "i": "Моделі/інструкції/зображення/khot-rid-307.jpg"
 },
 {
  "t": "Художник",
  "c": "Люди",
  "ac": [
   "Люди",
   "Моделі, що малюють"
  ],
  "p": "Моделі/інструкції/khudozhnyk-12.pdf",
  "i": "Моделі/інструкції/зображення/khudozhnyk-12.jpg"
 },
 {
  "t": "Цвіркун",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/tsvirkun-170.pdf",
  "i": "Моделі/інструкції/зображення/tsvirkun-170.jpg"
 },
 {
  "t": "Циркач",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/tsyrkach-420.pdf",
  "i": "Моделі/інструкції/зображення/tsyrkach-420.jpg"
 },
 {
  "t": "Черв'як",
  "c": "Комахи",
  "ac": [
   "Комахи"
  ],
  "p": "Моделі/інструкції/cherv-yak-188.pdf",
  "i": "Моделі/інструкції/зображення/cherv-yak-188.jpg"
 },
 {
  "t": "Черепаха",
  "c": "Міні-моделі",
  "ac": [
   "Міні-моделі",
   "Тварини"
  ],
  "p": "Моделі/інструкції/cherepakha-502.pdf",
  "i": "Моделі/інструкції/зображення/cherepakha-502.jpg"
 },
 {
  "t": "Човен",
  "c": "Кораблі",
  "ac": [
   "Кораблі"
  ],
  "p": "Моделі/інструкції/choven-223.pdf",
  "i": "Моделі/інструкції/зображення/choven-223.jpg"
 },
 {
  "t": "Чопер",
  "c": "Автомобілі, мотоцикли",
  "ac": [
   "Автомобілі, мотоцикли",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/choper-521.pdf",
  "i": "Моделі/інструкції/зображення/choper-521.jpg"
 },
 {
  "t": "Шалені фанати",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/shaleni-fanaty-371.pdf",
  "i": "Моделі/інструкції/зображення/shaleni-fanaty-371.jpg"
 },
 {
  "t": "Шахтар",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/shakhtar-421.pdf",
  "i": "Моделі/інструкції/зображення/shakhtar-421.jpg"
 },
 {
  "t": "Швейна машина",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/shveyna-mashyna-96.pdf",
  "i": "Моделі/інструкції/зображення/shveyna-mashyna-96.jpg"
 },
 {
  "t": "Швидкісний поїзд",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Транспорт"
  ],
  "p": "Моделі/інструкції/shvydkisnyy-poyizd-579.pdf",
  "i": "Моделі/інструкції/зображення/shvydkisnyy-poyizd-579.jpg"
 },
 {
  "t": "Шлюз",
  "c": "Механізми",
  "ac": [
   "Механізми",
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/shlyuz-471.pdf",
  "i": "Моделі/інструкції/зображення/shlyuz-471.png"
 },
 {
  "t": "Штангіст",
  "c": "Люди",
  "ac": [
   "Люди",
   "Спорт"
  ],
  "p": "Моделі/інструкції/shtanhist-58.pdf",
  "i": "Моделі/інструкції/зображення/shtanhist-58.jpg"
 },
 {
  "t": "Яйцебот",
  "c": "Моделі, що малюють",
  "ac": [
   "Моделі, що малюють"
  ],
  "p": "Моделі/інструкції/yaytsebot-13.pdf",
  "i": "Моделі/інструкції/зображення/yaytsebot-13.jpg"
 },
 {
  "t": "Яхта",
  "c": "Кораблі",
  "ac": [
   "Кораблі",
   "Міні-моделі"
  ],
  "p": "Моделі/інструкції/yakhta-225.pdf",
  "i": "Моделі/інструкції/зображення/yakhta-225.jpg"
 },
 {
  "t": "Ящик",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/yashchyk-422.pdf",
  "i": "Моделі/інструкції/зображення/yashchyk-422.jpg"
 },
 {
  "t": "Ігровий пістолет",
  "c": "Механізми",
  "ac": [
   "Механізми"
  ],
  "p": "Моделі/інструкції/ihrovyy-pistolet-361.pdf",
  "i": "Моделі/інструкції/зображення/ihrovyy-pistolet-361.png"
 },
 {
  "t": "Ілистий стрибун",
  "c": "Нові інструкції",
  "ac": [
   "Нові інструкції",
   "Тварини"
  ],
  "p": "Моделі/інструкції/ilystyy-strybun-541.pdf",
  "i": "Моделі/інструкції/зображення/ilystyy-strybun-541.jpg"
 },
 {
  "t": "Індіанець",
  "c": "Люди",
  "ac": [
   "Люди"
  ],
  "p": "Моделі/інструкції/indianets-202.pdf",
  "i": "Моделі/інструкції/зображення/indianets-202.jpg"
 },
 {
  "t": "Інопланетянин",
  "c": "Космос",
  "ac": [
   "Космос"
  ],
  "p": "Моделі/інструкції/inoplanetyanyn-432.pdf",
  "i": "Моделі/інструкції/зображення/inoplanetyanyn-432.jpg"
 },
 {
  "t": "Їзда",
  "c": "Офіційні інструкції LEGO",
  "ac": [
   "Офіційні інструкції LEGO"
  ],
  "p": "Моделі/інструкції/yizda-440.pdf",
  "i": "Моделі/інструкції/зображення/yizda-440.png"
 }
];

const CATEGORY_EMOJI = {"Автомобілі, мотоцикли": "🚗", "Військова техніка": "🪖", "Динозаври": "🦕", "Тварини": "🐾", "Зоряні війни": "⭐", "Кораблі": "🚢", "Космос": "🚀", "Люди": "👤", "Механізми": "⚙️", "Міні-моделі": "🔹", "Моделі без смартхаба": "📦", "Моделі для змагань": "🏆", "Комахи": "🐛", "Новорічні": "🎄", "Офіційні інструкції LEGO": "📋", "Птахи": "🐦", "Рослини": "🌱", "Моделі, що малюють": "🎨", "Роботи": "🤖", "Літаки, вертольоти": "✈️", "Спецтехніка": "🚜", "Спорт": "⚽", "Транспорт": "🚌", "Крокуючі": "🦿", "Нові інструкції": "🆕"};
